[
    {
      "id": "1",
      "titre": "Godspeed",
      "artiste": "Frank Ocean",
      "image": "godspeed_frank_ocean.jpg",
      "audio": "Frank Ocean - Godspeed.mp3",
      "crédits": "℗ 2016 Boys Don't Cry",
      "description": "Godspeed est une chanson qui représente énormément pour moi. Au delà d'être ma chanson préférée de Frank Ocean, qui est accessoirement mon artiste favori, Godspeed me touche surtout par la sincérité et l'émotion qu'elle dégage. L'album 'Blonde' duquel ce morceau est tiré est selon moi un classique à écouter au moins une fois dans sa vie, car il offre une expérience musicale unique, marquante et exceptionnelle.",
      "youtube" :"https://youtu.be/P18g4rKns6Q?si=1o7f4BimwVIsLPYn",
      "spotify" :"https://open.spotify.com/intl-fr/track/34xTFwjPQ1dC6uJmleno7x?si=b5b7cce7a3934856",
      "deezer" :"https://deezer.page.link/DTBZdDvriSEjdy7L8"
    },
    {
      "id": "2",
      "titre": "Redbone",
      "artiste": "Childish Gambino",
      "image": "redbone_childish_gambino.jpg",
      "audio":"Childish Gambino - Redbone.mp3",
      "crédits": "© 2016 McDJ Entertainment under exclusive license to Glassnote Entertainment Group LLC",
      "description": "Redbone fait partie des chansons que j'aimerais réécouter pour la première fois, tant c'est pour moi un chef-d'oeuvre intemporel. Chaque écoute me transporte un peu plus dans une atmosphère inexplicable, et c'est pour cette raison qu'elle est et restera ma chanson préférée de tous les temps.",
      "youtube" :"https://youtu.be/Kp7eSUU9oy8?si=ssuR_TAh_qq-hqVO",
      "spotify" :"https://open.spotify.com/intl-fr/track/3vQ4T78TTMOjQXGfXVKQJo?si=28e7d326e49c4e38",
      "deezer" :"https://deezer.page.link/doZjEbfo8jS5fCPJ8"
    },
    {
      "id": "3",
      "titre": "SUITE",
      "artiste": "La Fève",
      "image": "suite_la_feve.jpg",
      "audio":"La Fève - SUITE.mp3",
      "crédits": "© 2023 Walone, distribution exclusive ADA France",
      "description": "Au collège, j'aimais énormément le Rap américain, mais au fil du temps, mes goûts musicaux se sont diversifiés et j'ai progressivement arrêté d'en écouter. En découvrant l'album '24' de La Fève, j'ai alors été frappée par la mélancolie d'avoir retrouvé ces influences américaines subtilement mêlées à des productions innovantes, et ce dans le Rap français. Cette alchimie m'a réellement marquée, et m'a permis la découverte d'un artiste prodigieux qui ne cesse de me surprendre par ses nouveaux projets.",
      "youtube" :"https://youtu.be/3GXR5aP6V14?si=fKnlFUB3njaQiyIc",
      "spotify" :"https://open.spotify.com/intl-fr/track/5UkwGNjJx8ydBFj0vlCu5N?si=ab794166a2ad4e47",
      "deezer" :"https://deezer.page.link/78qMQqNY16FCK3iZA"
    },
    {
      "id": "4",
      "titre": "Treasure In The Hills",
      "artiste": "Leon Thomas",
      "image": "treasure_in_the_hills_leon_thomas.jpg",
      "audio":"Leon Thomas - Treasure In The Hills.mp3",
      "crédits": "© ℗ 2023 UMG Recordings, Inc. & EZMNY Records, LLC",
      "description": "En écoutant la chanson Treasure In The Hills pour la première fois, je ne pensais pas qu'elle prendrait autant de place dans mon coeur. Pourtant, elle m’a immédiatement captivée et apaisée par sa douceur et son authenticité, tout en étant incroyablement mélodieuse. Leon Thomas mérite selon moi bien plus de reconnaissance pour son excellent album 'Electric Dusk' dont ce morceau fait partie.",
      "youtube" :"https://youtu.be/p6rYbF8nbBs?si=SEUqmzegJ4xQNf_z",
      "spotify" :"https://open.spotify.com/intl-fr/track/64TJKMfx0QxpuR7rTXL05c?si=1cc4e67c848b4da3",
      "deezer" :"https://deezer.page.link/MiYv4poZ7YjEYMzt5"
    },
    {
      "id": "5",
      "titre": "Something Going On (Kompa Gouyad Extended Mix)",
      "artiste": "Kaysha",
      "image": "something_going_on_kaysha.jpg",
      "audio":"Kaysha - Something Going On.mp3",
      "crédits": "© 2020 Sushiraw",
      "description": "Something Going On, à l'origine une chanson de Zouk interprétée par Kaysha, occupe une place très particulière pour moi. C’est en découvrant ce remix que j’ai été initiée à ce qui est aujourd’hui mon style musical préféré : le Kompa (que je considère comme mon âme-soeur musical). À mes 14 ans, cette version revisitée avec ses rythmiques haïtiennes m’a transportée dans cet univers et reste une source de profonde nostalgie.",
      "youtube" :"https://youtu.be/mb4Q-QV1oOE?si=SQIlCjUOpQ1pMUjl",
      "spotify" :"https://open.spotify.com/intl-fr/track/0Fk2JzsQIhZvfm5AC0FRKG?si=e928645b9e7b4e2f",
      "deezer" :"https://deezer.page.link/dszkvyJeMqvWJJ6o6"
    },
    {
      "id": "6",
      "titre": "Grand Theft Auto: San Andreas (Official Theme Song)",
      "artiste": "Michael Hunter",
      "image": "gta_san_andreas.jpg",
      "audio":"Michael Hunter - GTA San Andreas.mp3",
      "crédits": "© 2004 Rockstar Games",
      "description": "L'emblématique bande-son originale du jeu-vidéo Grand Theft Auto (ou GTA) San Andreas représente quelque chose de spécial dans mes souvenirs. Mon petit frère avait l'habitude de la mettre en boucle lorsqu'il avait 7 ans (oui oui), tant il en était fan. Aujourd’hui, cette musique me rend surtout nostalgique et me rappelle ces moments simples et heureux de mon enfance.",
      "youtube" :"https://youtu.be/TTB6eEHCAko?si=MEbKYnJdAlMDxb-B",
      "spotify" :"https://open.spotify.com/intl-fr/track/724X0Tdkai2En19Vi1HGUH?si=888b25e7e12e490c",
      "deezer" :"https://deezer.page.link/nsmRHTNnS57AFiqa7"
    }
  ]
  